[
    { 
        "id": 1, 
        "title": "Trabajo de Representación", 
        "description": "Arquitectura I", 
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/max_3840/67f556110272519.5fe8f3d6695f1.jpg", 
        "content": [],
        "tags": ["croquis"],
        "year": "2020",
        "route": "proyectos"
    },
    { 
        "id": 2, 
        "title": "Estudio Morfológico", 
        "description": "Morfología I", 
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/max_3840/1d59fa110272961.5fe8f714e5d65.jpg", 
        "content": [],
        "tags": ["croquis"],
        "year": "2020",
        "route": "proyectos"
    },
    { 
        "id": 3, 
        "title": "Casa Taller", 
        "description": "Arquitectura I", 
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/1400/6aecf0110273123.5fe8f875ea3b7.gif", 
        "content": [],
        "tags": ["croquis"],
        "year": "2020",
        "route": "proyectos"
    },
    { 
        "id": 4, 
        "title": "Pabellón", 
        "description": "Arquitectura I", 
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/max_3840/618e51110273333.5fe8fa1dc89fe.jpg", 
        "content": [],
        "tags": ["croquis"],
        "year": "2020",
        "route": "proyectos"
    },
    { 
        "id": 5, 
        "title": "Representación Arquitectonica", 
        "description": "2020", 
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/max_3840/cc2217110273605.5fe8fbf5411ca.jpg", 
        "content": [],
        "tags": ["croquis"],
        "year": "2020",
        "route": "proyectos"
    },
    {
        "id": 6,
        "title": "Entrega Primer Cuatrimeste",
        "description": "Arquitectura II",
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/max_3840/7a18e5124570727.6107263c41988.jpg",
        "content": [],
        "tags": ["Arquitectura II"],
        "year": "2021",
        "route": "proyectos"
    },
    {
        "id": 7,
        "title": "Entrega Segundo Cuatrimeste",
        "description": "Arquitectura II",
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/max_3840/46ac9d136605177.61fc4242adebb.jpg",
        "content": [],
        "tags": [],
        "year": "2021",
        "route": "proyectos"
    },
    {
        "id": 8,
        "title": "Estudio de esquinas y paradigmas",
        "description": "Morfología II",
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/max_3840/043353172776541.64851ccaa6683.jpg",
        "content": [],
        "tags": ["croquis"],
        "year": "2023",
        "route": "proyectos"
    },
    {
        "id": 9,
        "title": "(RE)Mapeos Del Paisaje",
        "description": "Pasantía de Investigación LINA",
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/max_3840/08c34e172776521.64851c8d663e4.jpg",
        "content": [],
        "tags": ["pasantía"],
        "year": "2023",
        "route": "proyectos"
    },
    {
        "id": 10,
        "title": "Public Condenser",
        "description": "Modelado 3D | MUOTO",
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/75cbd7177212985.64d2653501d83.png",
        "content": [],
        "tags": ["Modelado 3D"],
        "year": "2023",
        "route": "proyectos"
    },
    {
        "id": 11,
        "title": "Centro INJUVE",
        "description": "Jury | Arquitectura III",
        "miniature": "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/168d4a185954143.656d3b34381a6.jpg", 
        "content": ["https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/628f84185954143.656d3b342e100.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/0ac2d9185954143.656d3b3436931.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/2f502c185954143.656d3b3440494.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/be2b15185954143.656d3b343c504.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/b258ba185954143.656d3b34325ac.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/5c4c70185954143.656d3b343ab88.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/9a76a3185954143.656d3b3438b3a.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/7676e0185954143.656d3b343b811.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/3016f0185954143.656d3b342cdba.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/0fd040185954143.656d3b3433c17.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/d57caa185954143.656d3b343193a.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/9d67da185954143.656d3b343d150.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/5d6265185954143.656d3b34394d7.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/cc4636185954143.656d3b3437537.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/822458185954143.656d3b342d790.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/9b33d3185954143.656d3b343323b.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/168d4a185954143.656d3b34381a6.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/51948e185954143.656d3b342f6d4.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/e5a801185954143.656d3b342ed2d.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/524554185954143.656d3b343e020.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/187a01185954143.656d3b3435fe0.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/dd6d91185954143.656d3b3430796.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/0be8f1185954143.656d3b343537b.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/2980e0185954143.656d3b343a1a2.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/ce8737185954143.656d3b34345e5.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/06f698185954143.656d3b343ec8e.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/ffadc8185954143.656d3b343fa0a.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/5356d8185954143.656d3b3440f96.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/9b9a82185954143.656d3b3444164.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/3bb11f185954143.656d3b3443411.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/2783fe185954143.656d3b3441be8.jpg", "https://mir-s3-cdn-cf.behance.net/project_modules/max_1200/3457c5185954143.656d3b3442800.jpg"],
        "tags": ["Arquitectura III"],
        "year": "2023",
        "route": "proyectos"
    },
    {
        "id": 12,
        "title": "Concepto Asíntota",
        "description": "Ensayo",
        "miniature": "“Entre el cinismo y la mentira, elijo el absurdo”",
        "content": ["La asíntota es una recta que se acerca indefinidamente a una curva sin llegar nunca a tocarla.", "La asíntota con la curva a la que persigue, según su definición de [Wikipedia](https://es.wikipedia.org/wiki/As%C3%ADntota), *“se aproximan continuamente (…); es decir que la distancia entre las dos tiende a ser cero (0), a medida que se extienden indefinidamente, en otras palabras, tienden a estar juntas en el infinito.”*", "La asíntota no vale menos por no alcanzar a la curva, es funcional por su incapacidad infinita de llegar a ese objetivo que busca.", "Creo que es una idea que sirve para pensar conceptos abstractos como la verdad, lo objetivo, la utopía.", "El humano por naturaleza y obligatoriamente es un ser mentiroso, hipócrita, subjetivo en su mirada y que siempre está más cerca de lo distópico. Esto no significa necesariamente que no debamos tratar todos los días de ser lo más verdaderos posibles, lo menos hipócrita posibles, lo más objetivos posibles y que debemos dejar de caminar hacia lo ideal.", "Creo que mucha gente se queda estancada en la idea de que la utopía, la verdad y lo objetivo son abstractos a los que nunca se llega y cae en la idea cínica de que, si nunca vamos a llegar, ¿para qué intentar?", "Otra gente sigue creyendo que estos son conceptos alcanzables, incluso, que ellos ya alcanzaron algunos, por lo tanto, ya no tienen que buscarlos ni acercarse a ellos, porque ya están ahí.", "Entre el cinismo y la mentira, elijo el absurdo. Creo que vale la pena el absurdo.", "Tal vez lo más sencillo es dejar atrás para ciertas cosas el *“soy”* y empezar a decir *“trato de ser”*. Mucho más creíble una persona que te dice que *“trata de no ser hipócrita”* y *“trata de ser objetivo”* a una que te afirma con total seguridad *“no soy hipócrita”* y *“soy objetivo”*. Uno de los dos quiera o no, miente.", "Incluso si siempre tratamos de ser autenticos, de decir la verdad y mostrarnos lo mas real posible, esta cantado que siempre en algún punto vamos a mentir queramos o no, por falla o por cobardía. Así será toda mi vida, un eterno apunte a un abstracto que cada vez que me acerco se aleja un poco más.", "Cada vez más creo que la vida vale la pena por esas luchas que parecen interminables, como la asíntota entiendo que siempre voy a estar separada de la curva, pero elijo estar junto a ella en el infinito."],
        "tags": ["Ensayo"],
        "year": "2024",
        "route": "escritos"
    },
    {
        "id": 13,
        "title": "Sobre la confianza como valor en la arquitectura",
        "description": "Ensayo",
        "miniature": "“El patriarcado de los hombres asume, de las mujeres espera”",
        "content": ["Al hablar de la confianza el primer concepto que viene a nuestra mente es que es un factor de la personalidad, un rasgo personal e individual que se expresa en grupo. Incluso hablar de la confianza y de la autoestima puede llegar a verse como un problema superficial e infantil, algo que se supera y cuya prolongación en el tiempo se juzga. Esta forma de pensar sobre una problemática tan sensible perpetua su exclusión de conversaciones sobre discursos sistemáticos.","La confianza es la herramienta más subjetiva y difícil de obtener de la practica de la arquitectura, es clave como puente entre el arquitecto experto y el oyente por fuera de la práctica. La capacidad de *“vender”* y explicar nuestros proyectos es una necesidad sin la cual nos quedamos en dibujos técnicos para ser descifrados entre grupos reducidos. Lo que termina diferenciando a un gran arquitecto es su capacidad discursiva, la cual se apoya firmemente en su confianza.", "Esta realidad deja a la confianza en el papel de *“talento”*, algo innato de la personalidad de algunas personas que la dotan de habilidades que le posibilitan llegar mas lejos.", "¿Dónde deja a las mujeres esta coyuntura?", "Bajo el patriarcado las mujeres son criadas bajo un constante examen que pone en duda su identidad entera, enseñándole la falta de confianza y la humildad exagerada como banderas de una buena porte. A esto se le suma la presión constante de la necesidad de probarse a si mismas. El patriarcado de los hombres asume, de las mujeres espera.", "En este sentido a los hombres se los asume como personas aptas y capaces, fuertes e inteligente. Se identidad le concede automáticamente pruebas suficientes para recibir respeto. Para que un hombre baje de ese estándar automático tiene que probar posteriormente que no cumple con esa primera imagen que se tiene de él, solo después de que un hombre se muestre débil, sensible, parte de alguna minoría que no era obvia inicialmente, baja de este pedestal que le concede sin restricciones su identidad por sí misma. La perspectiva inicial es positiva, un hombre puede, un hombre sabe, un hombre es.", "En el caso de las mujeres la expectativa inicial es negativa, se espera que, si tiene alguna capacidad especial, esta debe ser probada antes de asumirla. Se confía de la mujer que sabe mucho de una temática solo después de que presenta su título. Esto no solo queda en el rango de *“probar que puede hacer lo mismo que un hombre”* (concepto que ya de por si asume la negativa inicial), sino también en el propio campo de lo *“femenino”*. De la mujer se duda hasta de su capacidad de ejecutar correctamente su papel de mujer. Su identidad en si misma no le ofrece ningún confort, no acarrea ningún respeto por sí mismo (más allá de tal vez una cierta protección y victimización arraigada a la asumida debilidad). Ser mujer es un examen constante, con un estado incesante de ansiedad e incertidumbre. La mujer debe probarse a si misma desde la primera impresión como persona hasta la siguiente prueba de saber. La primera expectativa es negativa, vamos a ver si ella sabe, vamos a ver si ella puede, vamos a ver si ella es.", "Este examen constante al cual son sujetas las mujeres también causa la agresividad con la que es recibida una mujer que tiene confianza en si misma. Es una mujer que llega y anuncia que ella no necesita probarse a si misma, que ella ya **es**. Esta situación que podría tomarse solo como un factor de la personalidad individual de esa mujer se transforma en una confrontación con un sistema y un inconsciente colectivo que actúa en base a la duda sistemática de las capacidades de las mujeres. *“¿Quién se cree esta para pensar así?”* La agresión que suele recibir una mujer que no tiene una autoestima bajo es elevada, ya que, su sola existencia pone en jaque formas de pensar que no quieren ser cuestionadas.", "Esta confrontación también cambia la respuesta que devuelve esa mujer, yendo en general por dos caminos diferentes pero marcados. El primero es retirarse de la pelea, elección difícil por lo que significa a largo plazo que es juzgada como una elección débil pero que elije mantener su sensibilidad y resguardarse ante la provocación, lo cual tiene sus argumentos válidos, pero significa volver al papel inscripto en el patriarcado de la mujer humilde que entiende su lugar y espera con calma a la oportunidad para probarse a sí misma que solo un hombre caritativo le va a dar. El segundo es un endurecimiento para enfrentar la contienda, esto significa doblar la apuesta en su confianza, perder la duda y la sensibilidad para poder tener una base solida en la cual apoyarse ante las constantes preguntas e indagaciones que le van a llegar sobre sus capacidades. La razón de esta segunda forma de afrontar el problema es sencilla, ante el bombardeo externo resulta difícil continuar si también se enfrenta a las dudas internas. Para lograr seguir adelante con confianza, hay que extirparse la parte interna que plantea la duda y el error como factor a considerar.", "El problema de estas dos respuestas es que no cambian el paradigma al que se enfrentan, sino que solo dan respuestas individuales a problemas colectivos. En el primer caso la respuesta se convierte en una traba que solo afecta a la misma persona, por eso quiero considerar más en profundidad el segundo caso, el cual creo que tiene problemáticas globales. Muchas veces el endurecimiento causado por la necesidad de subsistentica en el entorno machista genera una internalización de actitudes machistas que reproducen la idea de que la confianza es un problema infantil de la personalidad de cada persona que debe ser superado. Esta actitud al internalizarse luego se refleja hacia el exterior a través de una falta de empatía hacia mujeres que todavía *“no han superado”* la problemática que una considera que si ha superado, continuando la competencia interna patriarcal entre mujeres que *“logran probarse a si mismas”* y las que no, nuevamente haciendo de un problema sistemático una contienda individual entre dos personas que al final del día han sido influenciadas de una manera igualmente agresiva por los mismos factores. Esta falta de sororidad que muchas veces es producto secundario de una reacción ante la duda sistemática patriarcal reproduce las actitudes machistas de los hombres que automáticamente dudan de las mujeres, dejando en el mismo lugar la vara, solo que ahora con un par de mujeres *“adentro”*.", "Entre la falta de confianza sistemática que quiere que me resigne a considerarme una mujer inepta y el endurecimiento de mi personalidad que me obliga a perder la autocrítica en la duda, elijo ninguno de los dos.", "Al entender estos contextos podemos pasar a aplicarlos a la arquitectura, en la cual elijo analizarlo a través del entorno académico de alumno-profesor, ya que es el único en el que tengo experiencia y en el cual creo se produce esta confrontación inicial que lleva a la bifurcación de posibilidades para las mujeres estudiantes.", "En la carrera de arquitectura, como en su práctica, ya hemos dicho el papel central que tiene el ejercicio de la confianza. Ante esto ¿cómo podemos esperar que las mujeres estudiantes de arquitectura presenten con confianza, con ímpetu, con fortaleza, un proyecto cuando durante toda su vida sistemáticamente le han exigido un nivel de humildad ridículo y exagerado a causa de que cualquier otra cosa es inaceptable en una mujer? ¿cómo podemos desligar las incidencias sistemáticas a las mujeres de su confianza a nivel individual? ¿Que significa considerar los factores sistemáticos en un entorno académico?", "Volviendo a esta idea de que la confianza es un problema a individual a resolver de forma particular y acostumbrados a un ambiente mayoritariamente masculino que sigue sin tener una conciencia profunda sobre cuestiones feministas, los profesores en general varones de la academia arquitectónica siguen perpetuando la idea establecida de que la falta de confianza en un estudiante es producto de la falta de conocimiento. Si duda, es porque no sabe. Como se ha tratado de explicar anteriormente, esto no siempre es el caso, sin embargo, sigue siendo la respuesta predominante. Esto genera que ante una mujer que duda de su proyecto, de su discurso o de su idea, sumadas al examen impuesto de que se pruebe a si misma, se le agrega asumir que no sabe y por lo tanto desaprobar el examen que su compañero hombre nunca tuvo que rendir.", "Para lograr un ambiente académico mas equitativo resulta necesario a nivel individual dejar de asociar la duda con la falta de conocimiento y generar una mayor consciencia de porque a una estudiante mujer tal vez le cueste más expresarse en los términos *“correctos”*. Esto significa tener mas paciencia y hacer un esfuerzo adrede al interactuar con una estudiante mujer, porque para que la practica de la escucha atenta salga natural primero hay que practicarla a la fuerza, solo de esa forma se deconstruye una enseñanza internalizada. Para esto hace falta una empatía que entiende los contextos previos del estudiante y los toma en consideración, en vez de simplemente considerarlo como un individuo que se presenta ficticiamente sin ningún tipo de bagaje.", "Es necesario reconsiderar esta importancia que se le da a la forma de expresar el discurso porque también sobreestima muchas veces a los alumnos hombres, que al haber sido criados para tener una confianza y no tener que probarse a sí mismo, por ahí presentan un argumento o una idea más mediocre con mayor confianza, lo cual genera un mayor grado de respeto y atención. Continuando el ciclo vicioso de profesores que muestran favoritismo implícito con sus estudiantes hombres sin nunca analizar con profundidad que causa esa inclinación y respaldándose en que son justos y ese chico es particular es simplemente mejor alumno. Individualizando nuevamente una situación que se repite demasiado para solo ser un error de conteo y que genera desigualdad de oportunidades en términos académicos y posteriormente económicos.", "Para sintetizar un poco y ponerlo en términos simples, fuimos criados para que un hombre sabe una y te vende cinco, y una mujer sepa cinco y te venda una. O mas sencillo, en las palabras de Sarah Hagi *“Dios dame la confianza de un hombre blanco mediocre”*.", "Este favoritismo implícito sumado a la confianza que se le enseña a los hombres, en contraste con la duda inicial y el examen constante genera un contraste marcado que genera un circulo vicioso que perpetua la falta de confianza sistemática de las mujeres, ejemplificado en este fragmento:", "*“Algunas mujeres en la arquitectura cuestionan la necesidad del movimiento feminista, reclamando que ellas no han experimento discriminación. Mi preocupación es que, aunque la academia no está libre de discriminación, es probablemente el entorno menos discriminatorio al cual van a enfrentarse en sus carreras. Del mismo modo, los primeros años de la practica traen pocas diferencias entre hombres y mujeres. Es a medida que avanzan que las dificultades surgen, cuando las empresas y los clientes rehúyen confiar en una mujer con una responsabilidad de alto nivel. Al ver que sus colegas hombres le sacan ventaja, es probable que las mujeres que carecen de consciencia feminista sientan que su fracaso para tener éxito es culpa suya.”*", "[*“Room at the Top? Sexism and the Star System in Architecture”*](https://mascontext.com/issues/debate/room-at-the-top-sexism-and-the-star-system-in-architecture) de Denise Scott Brown (Traducción propia).", "Se internaliza un problema que excede lo individual y que convierta la falta de confianza en una falla de la personalidad de la mujer y un punto de contraste con sus compañeros hombres o con otras mujeres que lograron *“superarlo”*, incentivando a que ella y su entorno piense que el problema es pura y exclusivamente de la mujer en cuestión, sin analizar ni identificar las causas que llevaron a causarlo y perpetuarlo.", "Este valor y respeto inherente que se le da la confianza no solo es un problema porque excluye a mujeres de un campo, sino también porque pone a la duda como una falla a evitar y a la confianza desmedida y al chamuyo, como las armas más importantes del arquitecto. Establece una practica donde la duda se reprime o se niega, donde el admitir una falta de conocimiento es perder renombre y donde las cosas se construyen en base a talentos individuales imposibles de compartir colectivamente. La confianza como valor y la duda como falla solo nos lleva a una falta de cooperación, a un fanatismo por el individualismo y a un desligamiento de la responsabilidad de reconsiderar las cosas que hemos construido y nuestros posibles errores.", "Para lograr incorporar a más mujeres en el campo de la arquitectura, debemos dejar de pensar en la confianza como un tema individual, como una falla de personalidad, empezar a considerarla como un tema sistemático en nuestra sociedad, y también entender que repensar la forma en que consideramos y hablamos sobre el hecho de dudar nos va a hacer reconsiderar ciertas cosas de nuestra disciplina."],
        "tags": ["Ensayo"],
        "year": "2024",
        "route": "escritos" 
    }
]