[
    {
        "id": 1,
        "title": "Concepto Asíntota",
        "text": "La asíntota es una recta que se acerca indefinidamente a una curva sin llegar nunca a tocarla. La asíntota con la curva a la que persigue, según su definición de Wikipedia, 'se aproximan continuamente (…); es decir que la distancia entre las dos tiende a ser cero (0), a medida que se extienden indefinidamente, en otras palabras, tienden a estar juntas en el infinito.' La asíntota no vale menos por no alcanzar a la curva, es funcional por su incapacidad infinita de llegar a ese objetivo que busca. Creo que es una idea que sirve para pensar conceptos abstractos como la verdad, lo objetivo, la utopía. El humano por naturaleza y obligatoriamente es un ser mentiroso, hipócrita, subjetivo en su mirada y que siempre está más cerca de lo distópico. Esto no significa necesariamente que no debamos tratar todos los días de ser lo más verdaderos posibles, lo menos hipócrita posibles, lo más objetivos posibles y que debemos dejar de caminar hacia lo ideal. Creo que mucha gente se queda estancada en la idea de que la utopía, la verdad y lo objetivo son abstractos a los que nunca se llega y cae en la idea cínica de que, si nunca vamos a llegar, ¿para qué intentar? Otra gente sigue creyendo que estos son conceptos alcanzables, incluso, que ellos ya alcanzaron algunos, por lo tanto, ya no tienen que buscarlos ni acercarse a ellos, porque ya están ahí. Entre el cinismo y la mentira, elijo el absurdo. Creo que vale la pena el absurdo. Tal vez lo más sencillo es dejar atrás para ciertas cosas el 'soy' y empezar a decir 'trato de ser'. Mucho más creíble una persona que te dice que 'trata de no ser hipócrita' y 'trata de ser objetivo' a una que te afirma con total seguridad 'no soy hipócrita' y 'soy objetivo'. Uno de los dos quiera o no, miente. Incluso si siempre tratamos de ser autenticos, de decir la verdad y mostrarnos lo mas real posible, esta cantado que siempre en algún punto vamos a mentir queramos o no, por falla o por cobardía. Así será toda mi vida, un eterno apunte a un abstracto que cada vez que me acerco se aleja un poco más. Cada vez más creo que la vida vale la pena por esas luchas que parecen interminables, como la asíntota entiendo que siempre voy a estar separada de la curva, pero elijo estar junto a ella en el infinito." 
    }
]